finish_info = "Bot is finished"
startup_info = "Bot Running... \nPress ctrl + c to close"

text_handle_msg = "Здравствуйте! Я - бот переводчик. Если вы хотите воспользоваться моими услугами - " \
                      "наберите, перед текстом, команду: '/tr'"
help_msg = "/start - начало работы с ботом\n /lang - выбор направления перевода\n /help - справка\n " \
           "/tr[пробел]'текст' - перевести 'текст'\n /look посмотреть настройки языка\n Пример:\n '/tr Привет мир!' "
start_msg = "Вас приветствует бот-переводчик. " \
            "Для вызова справки и знакомства с работой бота - наберите команду: /help"
lang_msg = "Пожалуйста, выберите язык перевода, набрав команду: /lang"
warn_text_msg = "Текст после команды /tr отсутствует"
undefined_cmd_msg = "Жаль, но я не знаю указанной команды. Чтобы ознакомиться со списком команд - наберите: '/help'"
unknown_lang_msg = "Настройки языка ещё не установлены.Пожалуйста, выберите язык перевода, набрав команду: /lang"
language_msg = "Выбрано направление перевода: {}"
